espressif/esp-idf/components/heap/test_apps/heap_tests/sdkconfig.ci.8bit_access
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_UNICORE=y
CONFIG_ESP32_IRAM_AS_8BIT_ACCESSIBLE_MEMORY=y
